<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-sm-12 text-center">
        <h1 class="text-uppercase">О компании</h1>
    </div>
</div>
<hr/>
<div class="row">
    <div class="col-sm-12 important-text">
        <p>ООО «Колорэкспресс» – один из ведущих операторов наружной рекламы, который уже более 25 лет успешно сотрудничает с белорусскими и иностранными брендами.</p>
        <p>Компания постоянно инвестирует в развитие сети рекламных носителей, отвечающих основным требованиям, предъявляемым клиентами (размер, видимость, место), что сегодня позволяет ООО «Колорэкспресс» найти подход даже к самым требовательным клиентам.</p>
        <p>Предлагая <strong>размещение рекламы в Минске</strong>, мы продумываем все детали, способные улучшить восприятие рекламируемого бренда или товара. Большой опыт в этой сфере помогает нам подбирать оптимальное сочетание всех параметров, чтобы выделить вашу рекламную кампанию среди множества других.</p>
        <p>Компания «Колорэкспресс» предлагает <strong>размещение рекламы на МКАД</strong> и значимых улицах города Минска на собственных световых рекламных конструкциях.</p>
        <p>Своим клиентам мы предлагаем полный комплекс услуг:</p>
        <ul>
            <li><strong>Реклама на бигбордах / билбордах в Минске.</strong></li>
            <li><strong>Реклама на растяжках</strong> (мостах).</li>
            <li>Реклама на брандмауэрах.</li>
            <li>Реклама на световых коробах на фасадах зданий, в переходах.</li>
        </ul>
    </div>
</div>
<hr/>
<div class="row block-row">
    <div class="col-sm-12 text-center">
        <h1 class="text-uppercase">Что отличает "Колорэкспресс" от других компаний?</h1>
    </div>
</div>
<hr/>
<div class="row">
    <div class="col-sm-12 important-text">
        <p>Оставаться среди лидеров рекламного рынка на протяжении 25 лет нам позволяет индивидуальный подход к каждому клиенту, профессионализм и качество услуг.</p>
        <p>Наши оригинальные и нестандартные рекламные конструкции выгодно подчеркнут требуемый рекламный посыл, а место их расположения обеспечит максимальный охват целевой аудитории.</p>
        <p>Удобный сервис, предлагаемый на нашем сайте, позволит тратить минимум времени на поиск и покупку рекламной конструкции в городе Минске.</p>
    </div>
</div>
<hr/>
<div class="row block-row">
    <div class="col-sm-2 text-center">
        <p><img src="../images/about-company/1.png"></p>
        <p>Регистрируйтесь на сайте.</p>
    </div>
    <div class="col-sm-2 text-center">
        <p><img src="../images/about-company/2.png"></p>
        <p>Пользуйтесь удобным сервисом для поиска и бронирования рекламных конструкций.</p>
    </div>
    <div class="col-sm-2 text-center">
        <p><img src="../images/about-company/3.png"></p>
        <p>Следите за доступностью конструкций в режиме онлайн.</p>
    </div>
    <div class="col-sm-2 text-center">
        <p><img src="../images/about-company/4.png"></p>
        <p>Просматривайте историю Ваших заказов в личном кабинете.</p>
    </div>
    <div class="col-sm-2 text-center">
        <p><img src="../images/about-company/5.png"></p>
        <p>Получайте оповещение о доступности конструкции, если в данный момент она недоступна.</p>
    </div>
    <div class="col-sm-2 text-center">
        <p><img src="../images/about-company/6.png"></p>
        <p>Документы по каждой сделке в личном кабинете.</p>
    </div>
</div>
<hr/>
<div class="row">
    <div class="col-sm-12 important-text">
        <p>Гибкая ценовая политика «Колорэкспресс» на предлагаемые места для <strong>размещения наружной рекламы в г. Минске</strong> делает сотрудничество с нашей компанией еще более доверительным. С нами долгосрочное планирование бюджета на рекламу станет приятным. Программа лояльности позволяет с первых шагов сотрудничества ощутить заботу о каждом клиенте.</p>
        <p>При заказе рекламы в стоимость услуг уже включено:</p>
        <ul>
            <li>согласование рекламы;</li>
            <li>монтаж в начале и демонтаж плаката в конце размещения;</li>
            <li>ежемесячный фотоотчет;</li>
            <li>1 замена плаката в месяц (кроме брандмауэров).</li>
        </ul>
        <p>Заказ наружной рекламы в компании «Колорэкспресс» – это нестандартный подход к стандартным вещам.</p>
    </div>
</div>